export default {
	regionArr: [
		{   
			name: '餐饮营销本部华北营业部',
            value: '1|餐饮营销本部华北营业部'            
        },
        {           
            name: '餐饮营销本部东北营业处',
            value: '2|餐饮营销本部东北营业处'
        },
        {            
            name: '餐饮营销本部华中营业处',
            value: '3|餐饮营销本部华中营业处'
        },
        {           
            name: '餐饮营销本部华东营业部',
            value: '4|餐饮营销本部华东营业部'
        },
        {          
            name: '餐饮营销本部西北营业处',
            value: '5|餐饮营销本部西北营业处'
        },
        {           
            name: '餐饮营销本部西南营业处',
            value: '6|餐饮营销本部西南营业处'
        },
        {           
            name: '餐饮营销本部鲁东营业处',
            value: '7|餐饮营销本部鲁东营业处'
        },
        {           
            name: '餐饮营销本部鲁中营业处',
            value: '8|餐饮营销本部鲁中营业处'
        },
        {            
            name: '餐饮营销本部鲁西南营业处',
            value: '9|餐饮营销本部鲁西南营业处'
        },
        {          
            name: '餐饮营销本部鲁西北营业处' ,
            value: '10|餐饮营销本部鲁西北营业处'
        }
	]
}